{

    "brinkman_crisis": {
    "shortName": "Brinkman: The Crisis",
    "location": "data/participants/brinkman_crisis.bin",
	"shortDescription" : "Brinkman: The Crisis",
	"public" : "true",
    "description": "A model trained on articles in the first 148 issues of The Crisis magazine. The corpus contains 5,231,436 words and has a vocabulary size of 24,636."
  },

  "cloutier_frus": {
    "shortName": "Cloutier: Foreign Records of the US",
    "location": "data/participants/cloutier_frus.bin",
	"shortDescription" : "Cloutier: Foreign Records of the US",
	"public" : "true",
    "description": "A model trained on documents related to foreign relations with Central America from 1955 to 1980. This corpus is taken from the Foreign Relations of the United States series which contains documents relating to official policy decisions and activity by the US government. The corpus contains 3,922,271 words and has a vocabulary size of 17,826."
  },
  
    "derose_19c-novels": {
    "shortName": "DeRose: British novels",
    "location": "data/participants/derose_19c-novels.bin",
	"shortDescription" : "DeRose: British novels",
	"public" : "true",
    "description": "A model trained on over 200 nineteenth-century British novels. The corpus contains 38,047,069 words and has a vocabulary size of 57,343."
  },
  
   "higgins_abstracts": {
    "shortName": "Higgins: Thesis and dissertation abstracts",
    "location": "data/participants/higgins_abstracts.bin",
	"shortDescription" : "Higgins: Thesis and dissertation abstracts",
	"public" : "true",
    "description": "A model trained on abstracts only of 41,342 theses and dissertations from ProQuest’s open access collection. The corpus contains 11,258,294 words and has a vocabulary size of 50,650."
  },
  
  
     "johnson_apparition": {
    "shortName": "Johnson: 17th-18thc “apparition” texts",
    "location": "data/participants/johnson_apparition.bin",
	"shortDescription" : "Johnson: 17th-18thc “apparition” texts",
	"public" : "true",
    "description": "A model trained on a corpus of approximately 600 texts spanning monographs and periodicals from multiple Gale Primary Source databases, between the years 1660 and 1830, which contain at least one instance of a word with the stem “apparit” (such as “apparition”). The corpus contains 16,367,365 words and has a vocabulary size of 99,813."
  },

  "kim_gothic": {
    "shortName": "Kim: British Gothic",
    "location": "data/participants/kim_gothic.bin",
	"shortDescription" : "Kim: British Gothic",
	"public" : "true",
    "description": "A model trained on a corpus of 72 British Gothic stories of the long nineteenth century; the corpus is in English and the appearance of terms ‘ghost,’ ‘specter(re),’ or ‘apparition’ in a story is an essential of selection for the corpus. The corpus contains 2,039,933 words and has a vocabulary size of 14,787."
  },
  
    "loewen_book-reviews": {
    "shortName": "Loewen and Jackson: PoR Book Reviews",
    "location": "data/participants/loewen_book-reviews.bin",
	"shortDescription" : "Loewen and Jackson: PoR Book Reviews",
	"public" : "true",
    "description": "A model trained on post-1950 book reviews from eight philosophy of religion journals. The corpus contains 5,195,244 words and has a vocabulary size of 38,200."
  },
  
      "loewen_research-articles": {
    "shortName": "Loewen and Jackson: PoR Research Articles",
    "location": "data/participants/loewen_research-articles.bin",
	"shortDescription" : "Loewen and Jackson: PoR Research Articles",
	"public" : "true",
    "description": "A model trained on post-1950 research articles from eight philosophy of religion journals. The corpus contains 34,969,910 words and has a vocabulary size of 121,124."
  },


   "loewen_por-periodicals": {
    "shortName": "Loewen and Jackson: PoR Complete Periodicals",
    "location": "data/participants/loewen_por-periodicals.bin",
	"shortDescription" : "Loewen and Jackson: PoR Complete Periodicals",
	"public" : "true",
    "description": "A model trained on the entire contents of eight philosophy of religion journals since 1950. The corpus contains 40,267,546 words and has a vocabulary size of 129,180."
    
    
  },
  
   "parr_na-slave-narratives": {
    "shortName": "Parr: North American Slave Narratives",
    "location": "data/participants/parr_na-slave-narratives.bin",
	"shortDescription" : "Parr: North American Slave Narratives",
	"public" : "true",
    "description": "A model trained on English language transcriptions of North American slave narratives. The corpus contains 11,334,854 words and has a vocabulary size of 31,900."
    
    
  },
  
     "pejsa_new-europe": {
    "shortName": "Pejša: The New Europe",
    "location": "data/participants/pejsa_new-europe.bin",
	"shortDescription" : "Pejša: The New Europe",
	"public" : "true",
    "description": "A model trained on articles published in a British foreign-policy weekly The New Europe between 1916 and 1920; the corpus is primarily in English but contains considerable number of non-English words that use diacritics—mainly geographic terms. The corpus contains 2,712,116 words and has a vocabulary size of 16,963."
    
    
  },
  
    
     "stewart_harpers": {
    "shortName": "Stewart: Harper’s Weekly",
    "location": "data/participants/stewart_harpers.bin",
	"shortDescription" : "Stewart: Harper’s Weekly",
	"public" : "true",
    "description": "A model trained on the transcriptions of every issue for the first four years (1857-60) of Harper's Weekly (1857-1916), the leading national periodical in the United States in the mid-nineteenth century. Each issue included sixteen handsomely illustrated pages filled with news bulletins, columns, short and serial fiction, and reviews; this corpus does not contain the advertisements that were a part of each issue. The corpus contains 8,367,396 words and has a vocabulary size of 34,459."
    
    
  },
  
       "weenik_gothic": {
    "shortName": "Weenik: Gothic novels",
    "location": "data/participants/weenik_gothic.bin",
	"shortDescription" : "Weenik: Gothic novels",
	"public" : "true",
    "description": "A model trained on Optical Character Recognition-generated texts from scans of Early Gothic novels and chapbooks. The corpus contains 7,103,939 words and has a vocabulary size of 39,772."
    
    
  },
  
       "zimmer_bignames": {
    "shortName": "Zimmer: Big names of science",
    "location": "data/participants/zimmer_bignames.bin",
	"shortDescription" : "Zimmer: Big names of science",
	"public" : "true",
    "description": "A model trained on a corpus created by the Visualizing English Print project containing 329 early modern scientific texts by 100 ‘Big Name’ authors, published between 1530 and 1724. The corpus contains 18,006,840 words and has a vocabulary size of 54,794."
    
    
  },
  
         "zimmer_superscience": {
    "shortName": "Zimmer: Super science",
    "location": "data/participants/zimmer_superscience.bin",
	"shortDescription" : "Zimmer: Super science",
	"public" : "true",
    "description": "A model trained on a corpus created by the Visualizing English Print project containing every ‘scientific’ text from EEBO-TCP Phases I and II, ECCO-TCP, and Evans-TCP. The corpus comprises 1,979 texts and covers the period 1482-1710. The corpus contains 71,255,891 words and has a vocabulary size of 151,428."
    
    
  },
  
  "ahmed_sahih": {
    "shortName": "Ahmed: Sahih Collection of al-Bukhari",
    "location": "data/participants/ahmed_sahih.bin",
	"shortDescription" : "Ahmed: Sahih Collection of al-Bukhari",
	"public" : "true",
    "description": "A model trained on the Sahih Collection of al-Bukhari. The corpus contains 802,640 words."
  },

  "croxall_erdrich": {
    "shortName": "Croxall: Works of Erdrich",
    "location": "data/participants/croxall_erdrich.bin",
	"shortDescription" : "Croxall: Works of Erdrich",
	"public" : "true",
    "description": "A model trained on the works of Louise Erdrich. The corpus contains 2,152,565 words."
  },

  "croxall_hemingway": {
    "shortName": "Croxall: Works of Hemingway",
    "location": "data/participants/croxall_hemingway.bin",
	"shortDescription" : "Croxall: Works of Hemingway",
	"public" : "true",
    "description": "A model trained on the works of Ernest Hemingway. The corpus contains 1,171,671 words."
  },

  "lucenko_women": {
    "shortName": "Lucenko: Early modern women",
    "location": "data/participants/lucenko_women.bin",
	"shortDescription" : "Lucenko: Early modern women",
	"public" : "true",
    "description": "A model trained on a corpus of seventeenth-century texts by women who use vocabulary around the multiple and shifting meanings of civility: as a sign of merit, virtue, and decorum; as a communal system of sociability and conversation; and as a marker of class, gender, and racial difference. The corpus contains 1,357,543 words."
  },

  "marcos_spanish": {
    "shortName": "Marcos: Spanish courses",
    "location": "data/participants/marcos_spanish.bin",
	"shortDescription" : "Marcos: Spanish courses",
	"public" : "true",
    "description": "A model trained on transcriptions from three upper-level undergraduate second language Spanish content-based courses; the corpus is primarily in Spanish but also contains some English. The corpus contains 152,386 words."
  },

  "roos_translations": {
    "shortName": "Roos: Religious translations",
    "location": "data/participants/roos_translations.bin",
	"shortDescription" : "Roos: Religious translations",
	"public" : "true",
    "description": "A model trained on a corpus of approximately 100 variant English religious translations of a semi-liturgical Hebrew work, called the “Haggadah” which is read by Jews on Passover Eve. The corpus contains 962,646 words."
  },

  "stefan_gun-violence": {
    "shortName": "Stefan: School shootings novels",
    "location": "data/participants/stefan_shootings-novels.bin",
	"shortDescription" : "Stefan: School shootings novels",
	"public" : "true",
    "description": "A model trained on a corpus of novels related to school shootings published between 1977 and 2020. The corpus contains 1,686,851 words."
  },
	
"Colored Conventions": {
    "shortName": "Colored Conventions Project (CCP)",
    "location": "data/samples/ccp_model_1.bin",
    "shortDescription" : "CCP",
    "public" : "true",
    "description": "A model trained on a corpus of transcribed minutes and proceedings of the Colored Conventions movement, spanning from the 1830s through the 1890s and representing the buried history of 19th-century Black organizing. This corpus was created through collective effort by the Colored Conventions Project (https://coloredconventions.org). In working with this corpus, users of this tool commit to honoring CCP’s commitment to a use of data that humanizes and acknowledges the Black people whose collective organizational histories are assembled here. Although the subjects of datasets are often reduced to abstract data points, we will contextualize and narrate the conditions of the people who appear as “data” and name them when possible. Users also commit to crediting the CCP's work in any findings from this corpus, and to including the above language in their first citation of any data or results deriving from this corpus. The corpus contains 6,201,208 words in 147 texts."
    },  

 "Evans": {
    "shortName": "Evans Early American Imprints (TCP)",
    "location": "data/samples/evans_early-american-imprints-reg.bin",
    "shortDescription" : "Evans",
    "public" : "true",
    "description": "A model trained on a corpus of printed books, pamphlets, and broadsides from the Evans Early American Imprint Collection, transcribed by the Text Creation Partnership and regularized by the Visualizing Early Print project. The corpus contains 101,787,912 words in 5,012 texts."
    },
    
    
     "DocSouth": {
    "shortName": "DocSouth North American Slave Narratives",
    "location": "data/samples/doc-south_north-american-slave-narratives.bin",
    "shortDescription" : "DocSouth",
    "public" : "true",
    "description": "A model trained on a corpus of of books and articles that document the individual and collective stories of African Americans in the eighteenth–early twentieth century in the United States. It is part of the Documenting the American South Project from the University of North Carolina. The corpus contains 11,376,694 words in 294 texts."
    },
    
     "Wright": {
    "shortName": "Wright American Fiction",
    "location": "data/samples/wright_american-fiction.bin",
    "shortDescription" : "Wright",
    "public" : "true",
    "description": "A model trained on a corpus of eighteenth- and nineteenth-century American fiction from the Wright American Fiction project. The corpus contains 234,607,442 words in 2,876 texts."
    },


     "ECCO": {
    "shortName": "Eighteenth Century Collections Online",
    "location": "data/samples/ecco.bin",
    "shortDescription" : "ECCO",
    "public" : "true",
    "description": "A model trained on the standardized version of the Eighteenth Century Collections Online corpus published by the Visualizing Early Print project. The corpus contains 74,556,712 words in 2,473 texts."
    },
    
       "EEBO 1080": {
    "shortName": "Early Modern 1080",
    "location": "data/samples/eebo1080.bin",
    "shortDescription" : "EEBO",
    "public" : "true",
    "description": "A model trained on the “Early Modern 1080” corpus published by the Visualizing Early Print project; this corpus includes 40 randomly-selected texts per decade from the Early English Books Online–Text Creation Partnership collection. The corpus contains 37,614,609 words in 1,080 texts."
    },
  

        "Experimental no names": {
    "shortName": "Experimental: No Names",
    "location": "data/experimentals/wwo-exp-nonames.bin",
    "shortDescription" : "WWO Experimental: no names",
    "public" : "false",
    "description": "An experimental model trained on a dataset of texts from Women Writers Online in which names have been removed."
    },
    
        "Experimental no prep": {
    "shortName": "Experimental corpus: Unprepped",
    "location": "data/experimentals/wwo-exp-unprepped.bin",
    "shortDescription" : "WWO Experimental: unprepped",
    "public" : "true",
    "description": "An experimental model trained on a dataset of texts from Women Writers Online that has been minimally processed."
    },
    
       "Experimental authorial": {
    "shortName": "Experimental corpus: Authorial",
    "location": "data/experimentals/wwo-exp-authorial.bin",
    "shortDescription" : "WWO Experimental: authorial",
    "public" : "true",
    "description": "A model trained on a subset of the Women Writers Online corpus of women’s writing from 1526 to 1850, restricted to those contents written by the texts’ authors."
    },

      "Experimental regularized": {
    "shortName": "Experimental corpus: Regularized",
    "location": "data/experimentals/wwo-exp-regularized.bin",
    "shortDescription" : "WWO Experimental: regularized",
    "public" : "true",
    "description": "A model trained on a subset of the Women Writers Online corpus of women’s writing from 1526 to 1850, regularized with routines developed by the Visualizing English Print project."
    },
    
        "Experimental tokenized": {
    "shortName": "Experimental corpus: Tokenized",
    "location": "data/experimentals/wwo-exp-entity-tokenized.bin",
    "shortDescription" : "WWO Experimental: tokenized",
    "public" : "true",
    "description": "A model trained on a subset of the Women Writers Online corpus of women’s writing from 1526 to 1850, with tokenized content for place and person names."
    },


        "Experimental win 2": {
    "shortName": "Experimental training: Window-size 2",
    "location": "data/experimentals/wwo-exp-window2.bin",
    "shortDescription" : "WWO Experimental: window 2",
    "public" : "true",
    "description": "An experimental model trained on the texts in Women Writers Online, using a window size of 2 in the model training process."
    },

    "Experimental tiny": {
    "shortName": "Experimental training: small corpus",
    "location": "data/experimentals/wwo-exp-tiny.bin",
    "shortDescription" : "WWO Experimental training: small corpus",
    "public" : "true",
    "description": "An experimental model trained on a corpus of several novels from WWO, comprising approximately 500K words."
    },

        "Experimental dim 1000": {
    "shortName": "Experimental training: 1000 Dimensions",
    "location": "data/experimentals/wwo-exp-dimensions1000.bin",
    "shortDescription" : "WWO Experimental: dimensions 1000",
    "public" : "true",
    "description": "An experimental model trained on the texts in Women Writers Online, using 1000 dimensions in the model training process"
    },

  "WWO Corpus": {
    "shortName": "WWO Full Corpus",
    "location": "data/wwo.bin",
	"shortDescription" : "All texts from WWO",
	"public" : "true",
    "description": "Currently displayed: the entire Women Writers Online corpus of women’s writing from 1526 to 1850. This corpus contains 10,978,553 words in 415 texts."
  },
  
  
  "WWO Regularized Corpus": {
    "shortName": "WWO Regularized Full Corpus",
    "location": "data/wwo-regularized.bin",
	"shortDescription" : "All texts from WWO, regularized",
	"public" : "true",
    "description": "Currently displayed: the entire Women Writers Online corpus of women’s writing from 1526 to 1850, regularized with routines developed by the Visualizing English Print project. This corpus contains 11,279,989 words in 421 texts."
  },
  
  
  "Emerson and WWO": {
    "shortName": "Emerson and WWO",
    "location": "data/wwo-emerson.bin",
	"shortDescription" : "Mary Moody Emerson Almanacks and Women Writers Online Combined Corpus",
	"public" : "false",
    "description": "Currently displayed: a corpus with the full Women Writers Online collection, including the Almanacks of Mary Moody Emerson. This corpus contains 11,301,160 words in 439 texts."
  },
  
  
  "VWWP": {
    "shortName": "VWWP Full Corpus",
    "location": "data/vwwp_xquery_nonreg.bin",
	"shortDescription" : "The Victorian Women Writers Project Corpus",
	"public" : "true",
    "description": "Currently displayed: the entire Victorian Women Writers Project corpus of women’s writing from 1830 to 1929. This corpus contains 8,065,805 words in 199 texts."
  },
  

  "VWWP and WWO": {
    "shortName": "VWWP and WWO",
    "location": "data/wwo-vwwp.bin",
	"shortDescription" : "The Victorian Women Writers Project and Women Writers Online Combined Corpus",
	"public" : "true",
    "description": "Currently displayed: a combined corpus that includes all texts from both the Victorian Women Writers Project and Women Writers Online. This corpus contains 19,044,358 words in 614 texts."
  },
 

  "WWO Authorial Corpus": {
    "shortName": "WWO Authorial Corpus",
    "location": "data/wwo-authorial.bin",
	"shortDescription" : "All texts from WWO, restricted to those by the authors",
	"public" : "true",
    "description": "Currently displayed: a subset of the Women Writers Online corpus of women’s writing from 1526 to 1850, restricted to those contents written by the texts’ authors. This corpus contains 10,965,568 words in 421 texts."
  },
  
  
  "WWO Regularized Authorial Corpus": {
    "shortName": "WWO Regularized Authorial Corpus",
    "location": "data/wwo-authorial-regularized.bin",
	"shortDescription" : "All texts from WWO, restricted to those by the authors and regularized",
	"public" : "true",
    "description": "Currently displayed: a subset of the Women Writers Online corpus of women’s writing from 1526 to 1850, restricted to those contents written by the texts’ authors and regularized with routines developed by the Visualizing English Print project. This corpus contains 10,983,868 words in 421 texts."
  },


  "WWO 17th century": {
    "shortName": "WWO 16th and 17th Centuries",
    "location": "data/wwo-16-17.bin",
	"shortDescription" : "WWO texts from the 17th century",
	"public" : "false",
    "description": "Currently displayed: a subset of the Women Writers Online corpus that includes texts that were published in the 16th and 17th centuries. Because this model is trained on a small corpus, it should be treated as experimental. This corpus contains 3,886,257 words in 201 texts."
  },


  "WWO 18th century": {
    "shortName": "WWO 18th Century",
    "location": "data/wwo-18.bin",
	"shortDescription" : "WWO texts from the 18th century",
	"public" : "false",
    "description": "Currently displayed: a subset of the Women Writers Online corpus that includes texts that were published in the 18th century. Because this model is trained on a small corpus, it should be treated as experimental. This corpus contains 3,408,243 words in 119 texts."
  },


  "WWO 19th Century": {
    "shortName": "WWO 19th Century",
    "location": "data/wwo-19.bin",
	"shortDescription" : "WWO texts from the 19th century",
	"public" : "false",
    "description": "Currently displayed: a subset of the Women Writers Online corpus that includes texts that were published in the 19th century. Because this model is trained on a small corpus, it should be treated as experimental. This corpus contains 3,559,440 words in 96 texts."
  },

  
  "VWWP and 19thc WWO": {
    "shortName": "VWWP and 19th-Century WWO",
    "location": "data/wwo-19-vwwp.bin",
	"shortDescription" : "The Victorian Women Writers Project and 19thC Women Writers Online Combined Corpus",
	"public" : "true",
    "description": "Currently displayed: a combined corpus that includes the full set of Victorian Women Writers Projects texts and the subset of the Women Writers Online corpus that was published in the 19th century. This corpus contains 11,625,245 words in 295 texts."
  },
  
  
  "WWO Place Names Tokenized": {
    "shortName": "WWO Place Names Tokenized",
    "location": "data/all-wwo_placeName-tokenized.bin",
	"shortDescription" : "WWO corpus with tokenized content for <placeName> element",
	"public" : "false",
    "description": "Currently displayed: the entire Women Writers Online corpus of women’s writing from 1526 to 1850, with tokenized content for place names. This corpus contains 11,488,313 words in 427 texts. The text has been regularized."
  },
  

  "WWO Person Names Tokenized": {
    "shortName": "WWO Person Names Tokenized",
    "location": "data/all-wwo_persName-tokenized.bin",
	"shortDescription" : "WWO corpus with tokenized content for <persName> element",
	"public" : "false",
    "description": "Currently displayed: the entire Women Writers Online corpus of women’s writing from 1526 to 1850, with tokenized content for person names. This corpus contains 11,432,470 words in 427 texts. The text has been regularized."
  },
  

  "WWO Place and Person Names Tokenized": {
    "shortName": "WWO Place and Person Names Tokenized",
    "location": "data/all-wwo_entity-tokenized.bin",
	"shortDescription" : "WWO corpus with tokenized content for <persName> and <placeName> elements",
	"public" : "false",
    "description": "Currently displayed: the entire Women Writers Online corpus of women’s writing from 1526 to 1850, with tokenized content for place and person names. This corpus contains 11,420,187 words in 427 texts. The text has been regularized."
  },


  "WWO Body Content": {
    "shortName": "WWO Body Content",
    "location": "data/wwo-body.bin",
	"shortDescription" : "Text content extracted from the <body> element in the WWO, excludes front and back matter",
	"public" : "false",
    "description": "Currently displayed: a subset of the Women Writers Online corpus that includes the body of each text, without front or back matter. This corpus contains 10,669,922 words in 405 texts."
  },


  "WWO Verse": {
    "shortName": "WWO Verse",
    "location": "data/wwo-lg.bin",
	"shortDescription" : "Poetry and verse subset of the WWO",
	"public" : "false",
    "description": "Currently displayed: a subset of the Women Writers Online corpus that includes all text marked as appearing in a verse line group (<lg>). Because this model is trained on a small corpus, it should be treated as experimental. This corpus contains 4,973,946 words in 290 texts."
  },


  "WWO Prose": {
    "shortName": "WWO Prose",
    "location": "data/wwo-p.bin",
	"shortDescription" : "Prose only subset of the WWO",
	"public" : "false",
    "description": "Currently displayed: a subset of the Women Writers Online corpus that includes all text marked as appearing in a paragraph (<p>). This corpus contains 8,433,255 words in 406 texts."
  },


  "TCP1": {
		"shortName": "Text Creation Partnership 1",
		"location": "data/tcp1.bin",
		"shortDescription" : "TCP Selected Corpus 1",
		"public" : "false",
		"description": "Currently displayed: a subset of texts from the Text Creation Partnership that contains approximately the same number of words as the full Women Writers Online corpus, to allow for experimental comparisons between the two corpora. This is one of several TCP corpora, each of which has a different selection of texts. This corpus contains 8,329,588 words in 205 texts."
    },

  "TCP2": {
		"shortName": "Text Creation Partnership 2",
		"location": "data/tcp2.bin",
		"shortDescription" : "TCP Selected Corpus 2",
		"public" : "false",
		"description": "Currently displayed: a subset of texts from the Text Creation Partnership that contains approximately the same number of words as the full Women Writers Online corpus, to allow for experimental comparisons between the two corpora. This is one of several TCP corpora, each of which has a different selection of texts. This corpus contains 8,002,431 words in 1,796 texts."
    },

  "TCP3": {
		"shortName": "Text Creation Partnership 3",
		"location": "data/tcp3.bin",
		"shortDescription" : "TCP Selected Corpus 3",
		"public" : "false",
		"description": "Currently displayed: a subset of texts from the Text Creation Partnership that contains approximately the same number of words as the full Women Writers Online corpus, to allow for experimental comparisons between the two corpora. This is one of several TCP corpora, each of which has a different selection of texts. This corpus contains 7,990,878 words in 470 texts."
    },

  "TCP4": {
		"shortName": "Text Creation Partnership 4",
		"location": "data/tcp4.bin",
		"shortDescription" : "TCP Selected Corpus 4",
		"public" : "false",
		"description": "Currently displayed: a subset of texts from the Text Creation Partnership that contains approximately the same number of words as the full Women Writers Online corpus, to allow for experimental comparisons between the two corpora. This is one of several TCP corpora, each of which has a different selection of texts. This corpus contains 8,343,987 words in 69 texts."
    },


  "EEBO": {
     "shortName": "Early English Books Online",
     "location": "data/eebo.bin",
     "shortDescription" : "EEBO Selected Corpus",
     "public" : "false",
     "description": "This subset of texts from Early English Books Online contains approximately the same number of words as the full Women Writers Online corpus, to allow for experimental comparisons between the two corpora. This is the first of several EEBO corpora that will be included in the Word Vector Interface."
    },
    
    
  "VWWP Morphadorned": {
    "shortName": "Morphed VWWP",
    "location": "data/vwwp+wwo-adorned.bin",
       "shortDescription" : "Morphadorned Victorian Women Writers Project Corpus",
       "public" : "false",
    "description": "We have parsed the TEI of the VWWP and extracted its body content. It has been further regularized with Morphadorner."
    },


  "WWO Global Publications": {
    "shortName": "WWO Global Publications",
    "location": "data/wwo_xquery-nonreg_non-us.bin",
       "shortDescription" : "Texts published outside the U.S. in the WWO",
       "public" : "false",
    "description": "Texts published outside the U.S. Texts have been prepared using XSLT and XQuery processes that clean and regularize the corpus."
    },
    

  "WWO U.S. Publications": {
    "shortName": "WWO U.S. Publications",
    "location": "data/wwo_xquery-nonreg_us.bin",
       "shortDescription" : "U.S. publications in the WWO",
       "public" : "false",
    "description": "Only texts published in the United States. Texts have been prepared using XSLT and XQuery processes that clean and regularize the corpus."
    }

}
